export default {
    home: {
        title: `炫踪网络 – 全球领先的游戏开发商&发行商`,
        description: `炫踪网络成立于2011年，专注游戏研发与海外发行；公司汇集了全球多个地区的优秀人才，拥有强大的海外市场拓展能力，并具备丰富的全球发行和本地化运营经验。目前已与多个地区的知名互联网媒体及社交平台开展了长期战略合作，公司也构建了领先、开放、共赢的游戏产品研发孵化。`,
        keywords: `炫踪网络,游戏孵化,游戏发行,游戏出海`
    },
    publishing: {
        title: `全球发行 - 炫踪网络`,
        description: `炫踪全球发行中心具有多年的出海发行成功经验，在以欧美西方市场为主的全球各个国家和地区都有坚实的本地化运营能力，确保落地实效。`,
        keywords: `炫踪网络,游戏发行,全球发行,海外发行`
    },
    incubation: {
        title: `孵化 - 炫踪网络`,
        description: `炫踪全球研发孵化以独立工作室模式运营，保证孵化团队和项目在财务独立、人事独立、利润分红等方面的特权，并提供资金、技术、运维、人力等资源便利，从而吸纳了国内外众多起步阶段的优质资源加入，保障了各个产品成功发行的概率。`,
        keywords: `炫踪网络,游戏孵化,研发孵化,游戏研发`
    },
    news: {
        title: `新闻 - 炫踪网络`,
        description: `炫踪网络将为您提供最新的游戏资讯。`,
        keywords: `炫踪网络,游戏资讯,游戏动态`
    }
}